[
  "O sábio nunca diz tudo o que pensa, mas pensa sempre tudo o que diz.",
  "O ignorante afirma, o sábio duvida, o sensato reflete.",
  "A dúvida é o princípio da sabedoria.",
  "Ter muitos amigos é não ter nenhum.",
  "O que é um amigo? Uma única alma habitando dois corpos.",
  "Nunca existiu uma grande inteligência sem uma veia de loucura.",
  "É fazendo que se aprende a fazer aquilo que se deve aprender a fazer.",
  "A coragem é a primeira das qualidades humanas porque garante todas as outras.",
  "A esperança é o sonho do homem acordado.",
  "A inteligência é a insolência educada.",
  "A alegria que se tem em pensar e aprender faz-nos pensar e aprender ainda mais.",
  "A educação tem raízes amargas, mas os seus frutos são doces.",
  "As pessoas dividem-se entre aquelas que poupam como se vivessem para sempre e aquelas que gastam como se fossem morrer amanhã.",
  "Devemos nos comportar com os nossos amigos do mesmo modo que gostaríamos que eles se comportassem conosco.",
  "O homem solitário é uma besta ou um deus.",
  "Que vantagem têm os mentirosos? A de não serem acreditados quando dizem a verdade.",
  "A cultura é o melhor conforto para a velhice.",
  "No fundo de um buraco ou de um poço, acontece descobrir-se as estrelas.",
  "Um bom começo é a metade.",
  "A amizade perfeita apenas pode existir entre os bons.",
  "Nossas dúvidas são traidoras e nos fazem perder o que, com frequência, poderíamos ganhar, por simples medo de arriscar.",
  "Todo mundo é capaz de dominar uma dor, exceto quem a sente.",
  "Choramos ao nascer porque chegamos a este imenso cenário de dementes.",
  "Lutar pelo amor é bom, mas alcançá-lo sem luta é melhor.",
  "A suspeita sempre persegue a consciência culpada; o ladrão vê em cada sombra um policial.",
  "Conservar algo que possa recordar-te seria admitir que eu pudesse esquecer-te.",
  "É mais fácil obter o que se deseja com um sorriso do que à ponta da espada.",
  "Lamentar uma dor passada, no presente, é criar outra dor e sofrer novamente.",
  "Duvida da luz dos astros,\nDe que o sol tenha calor,\nDuvida até da verdade,\nMas confia em meu amor.",
  "Os homens de poucas palavras são os melhores.",
  "A paixão aumenta em função dos obstáculos que se lhe opõem.",
  "Aceita o conselho dos outros, mas nunca desistas da tua própria opinião.",
  "O amor não se vê com os olhos mas com o coração.",
  "A alegria evita mil males e prolonga a vida.",
  "Sofremos muito com o pouco que nos falta e gozamos pouco o muito que temos.",
  "O diabo pode citar as Escrituras quando isso lhe convém.",
  "É um amor pobre aquele que se pode medir.",
  "Chorar sobre as desgraças passadas é a maneira mais segura de atrair outras.",
  "O amor é como a criança: deseja tudo o que vê.",
  "Assim que se olharam, amaram-se; assim que se amaram, suspiraram; assim que suspiraram, perguntaram-se um ao outro o motivo; assim que descobriram o motivo, procuraram o remédio.",
  "A ciência é, portanto, uma perversão de si mesma, a menos que tenha como fim último, melhorar a humanidade.",
  "Deixem que o futuro diga a verdade e avalie cada um de acordo com o seu trabalho e realizações. O presente pertence a eles, mas o futuro pelo qual eu sempre trabalhei pertence a mim.",
  "Nossas virtudes e nossos defeitos são inseparáveis, assim como a força e a matéria. Quando se separam, o homem deixa de existir.",
  "Não creio que haja uma emoção, mais intensa para um inventor do que ver suas criações funcionando. Essa emoção faz você esquecer de comer, de dormir, de tudo.",
  "Em todo o espaço há energia... é (só) uma questão de tempo até que os homens tenham êxito em associar seus mecanismos ao aproveitamento desta energia.",
  "A compreensão mutua seria enormemente facilitada pelo uso de uma língua universal [Esperanto*].",
  "Todo o meu dinheiro é convertido em experimentos para realizar novas descobertas que permitam a humanidade viver um pouco melhor.",
  "[Em menção a invenção do motor de indução]\nA ideia veio como um relâmpago e num instante a verdade foi revelada.",
  "É certamente preferível produzir vegetais, e penso, por isso, que o vegetarianismo é um louvável abandono de um habito bárbaro instituído.",
  "O futuro vai mostrar os resultados e julgar cada um segundo as suas realizações.",
  "Os cientistas de hoje pensam profundamente ao invés de claramente. Você tem que ser são para pensar claramente, mas pode pensar profundamente e ser insano.",
  "Se você quiser descobrir os segredos do Universo, pense em termos de energia, frequência e vibração.",
  "'A maioria das pessoas está tão absorta na contemplação do mundo exterior que está totalmente alheia ao que está acontecendo em si'.",
  "Creio firmemente em uma lei de compensação. As verdadeiras recompensas são sempre proporcionais ao esforço e aos sacrifícios feitos",
  "Esteja sozinho, este é o segredo da invenção, estar sozinho, isto é quando as ideias nascem.",
  "Meu cérebro é apenas um receptor, no Universo existe um núcleo a partir do qual obtemos conhecimento, força e inspiração. Eu não penetrei nos segredos deste núcleo, mas eu sei que ele existe.",
  "O dom de poder mental vem de Deus, o Ser Divino e se concentrarmos nossas mentes na verdade, ficamos em sintonia com este grande poder.",
  "Nós ansiamos por novas sensações, mas em breve nos tornamos indiferentes a elas. As maravilhas de ontem são ocorrências comuns hoje.",
  "Achar que o mundo não tem um criador é o mesmo que afirmar que um dicionário é o resultado de uma explosão numa tipografia.",
  "Não se pode colher rosas sem temer os espinhos, nem desfrutar uma bela esposa sem o risco dos cornos.",
  "Se um homem pudesse ter metade dos seus desejos realizados, teria mais aflições do que prazeres.",
  "Toma conselhos com o vinho, mas toma decisões com a água.",
  "Três pessoas são capazes de guardar um segredo, se duas delas estiverem mortas.",
  "Um irmão pode não ser um amigo, mas um amigo será sempre um irmão.",
  "Escreve as ofensas na areia e os benefícios no mármore.",
  "A preguiça anda tão devagar que a pobreza facilmente a alcança.",
  "Cuidado com as pequenas despesas: uma fenda diminuta pode fazer afundar um grande navio.",
  "Para te contentares olha para os que possuem menos do que tu, e não para os que possuem mais.",
  "O fracasso quebra as almas pequenas e engrandece as grandes, assim como o vento apaga a vela e atiça o fogo da floresta.",
  "Aqueles que abrem mão da liberdade essencial por um pouco de segurança temporária não merecem nem liberdade nem segurança.",
  "As três coisas mais difíceis do mundo são: guardar um segredo, perdoar uma ofensa e aproveitar o tempo.",
  "Cedo na cama, cedo no batente. Faz o homem saudável, próspero e inteligente.",
  "Quem se apaixona por si mesmo não tem rivais.",
  "Neste mundo nada pode ser dado como certo, à exceção da morte e dos impostos.",
  "Onde mora a liberdade, ali está a minha pátria.",
  "Você pode adiar, mas o tempo não posterga.",
  "O caminho dos preguiçosos é cheio de obstáculos, ao passo que o do diligente não tem quaisquer embaraços.",
  "Um bom exemplo é o melhor sermão.",
  "Viver é enfrentar um problema atrás do outro. O modo como você o encara é que faz a diferença.",
  "Pessoas que são boas em arranjar desculpas raramente são boas em qualquer outra coisa.",
  "Procura nos outros as qualidades que eles possam ter; em ti, procura os defeitos que certamente tens.",
  "Tem cuidado com os custos pequenos! Uma pequena fenda afunda grandes barcos.",
  "Ama os teus inimigos, porque eles falam-te dos teus defeitos."
]
